Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_osallistuu_madridin_ilmastokonferenssiin.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät osallistuu Madridin ilmastokonferenssiin
sms: Sääʹmteʹǧǧ vuässââtt Madrid äimmõskonfereʹnsse

source: Saamelaiskäräjät osallistuu Madridissa 2.-13.12 pidettävään YK:n ilmastokokoukseen.
sms: Sääʹmteʹǧǧ vuässââtt Madridist 2. – 13. 12. õnnum ÕM äimmõs-såbbra.

source: Kyseessä on YK:n alaisen ilmastopuitesopimuksen 25. osapuolikokous ja viimeinen kokous ennen Pariisin sopimuksen kauden alkua.
sms: Kõõččmõõžžâst lij ÕM vuâllsaž äimmõs-suåppmõõžž 25. vueʹsspieʹllsååbbar da mââimõs såbbar õuʹddel Pariis suåppmõõžž pââʹj älggmõõžž.

source: Konferenssissa on tavoitteena saada loppuun Pariisin sopimuksen sääntökirjaa koskevat neuvottelut ja sopia erityisesti markkinamekanismeja koskevista säännöistä.
sms: Konfereeʹnsest lij mieʹrren ǩiõrǥted Pariis suåppmõõžž vuâkkõsǩeeʹrj kuõskki saǥstõõllmõõžžid da suåppâd jeäʹrben markkânmekaniiʹsmid kuõskki vuâkkõõzzi pirr.

source: Alkuperäiskansoja koskevat asiat kokouksessa ovat sopimuksen alaisen alkuperäiskansojen ilmastofoorumin tapaaminen sekä sen alaiset tapahtumat kokouksen aikana sekä alkuperäiskansojen ilmastofoorumin työohjelman hyväksyminen.
sms: Alggmeeraid kuõskki ääʹšš såbbrest lie suåppmõõžž vuâllsaž alggmeerai äimmõsfoorumin kaaunõõttmõš di tõn vuâllsaž šõddmõõžž såbbar äiʹǧǧen di alggmeerai äimmõsfoorum tuâjjprograamm priimmʼmõš.

source: Lisäksi Pariisin sopimuksen sääntöjä koskevat neuvottelut liittyen alkuperäiskansojen ihmisoikeuksiin ovat tärkeitä Saamelaiskäräjille.
sms: Lââʹssen Pariis suåppmõõžž vuâkkõõzzid kuõskki saǥstõõllmõõžž alggmeerai ooumažvuõiggâdvuõđid kuuleeʹl lie tääʹrǩes ääʹšš Sääʹmtegga.

source: Alkuperäiskansapaneelin työohjelmasta sovittiin konferenssin ensimmäisellä viikolla, joten Pariisin ilmastoneuvotteluista 2015 alkanut prosessi foorumin perustamisesta on näin ollen saatu päätökseen ja foorumi voi aloittaa varsinaisen toimintansa.
sms: Alggmeerpaneeʹl tuâjjprograammâst sueʹppeš konfereeʹns vuõssmõs neäʹttlest, nuʹtt-ba Pariis äimmõs-saǥstõõllmõõžžin 2015 älggam proseʹss foorum aalǥtummšest lij nääiʹt ǩiõrǥtum da da foorum vuäitt altteed jiõčč tuâjas.

source: Ohjelma on seuraavalle kahdelle vuodelle ja se sisältää yhteensä 12 aktiviteettia liittyen alkuperäiskansojen perinteiseen tietoon sekä osallistumismahdollisuuksiin, sisältäen esimerkiksi alueellisen työpajan järjestämisen.
sms: Programm lij puõʹtti kuõiʹt eeǥǥas da tõt âânn seʹst õhttsiʹžže 12 aktiviteeʹtted õhttneeʹl alggmeerai äʹrbbvuõđlaž tiõttu di vuässõõttâmvueiʹttemvuõđid, ââʹneeʹl seʹst ouddmiârkkân vooudlaž tuâjjpääʹj riâššmõõžž.

source: ”Ilmastonmuutos koskee meitä kaikkia, ja sillä on suuri vaikutus arktisten alueiden alkuperäiskansojen elämään.
sms: ”Äimmõsmuuttâs kuâskk miʹjjid pukid, da tõʹst lij jõnn vaaiktõs aarktlaž vuuʹdi alggmeerai jieʹllma.

source: Alkuperäiskansojen osallistuminen sekä ihmisoikeuksien kunnioittamisen huomioonottaminen asianmukaisesti on tärkeää kansainvälisissä ilmastoneuvotteluissa”, kertoo II varapuheenjohtaja Juuso odotuksistaan ilmastokokouksen tuloksista.
sms: Alggmeerai vuässõõttmõš di ooumažvuõiggâdvuõđi ciʹsttjummuž lokku välddmõš vueʹǩǩsânji lij tääʹrǩes äʹšš meeraikõskksaž äimmõs-saǥstõõllmõõžžin”, mušttal II väärrsaaǥǥjååʹđteei Juuso vuârddmõõžžsteez äimmõs-såbbar pohttmõõžžin.

source: II varapuheenjohtaja Juuso osallistui lisäksi puhujana konferenssin oheistapahtumiin sekä piti alkuperäiskansapaneelin alaisessa tapahtumassa yhteispuheenvuoron EU:n kanssa.
sms: II väärrsaaǥǥjååʹđteei Juuso vuässõõđi veâl mainsteeʹjen konfereeʹns šõddmõõžžid di tuõʹllʼji alggmeerpaneeʹl vuâllsaž šõddmõõžžâst õhttsaž saakkvuâr EU:in.

source: Saamelaiskäräjiä kokouksessa edustavat II varapuheenjohtaja Tuomas Aslak Juuso ja kansainvälisten asioiden sihteeri Inka Saara Arttijeff.
sms: Sääʹmteeʹǧǧ såbbrest eeʹttkâʹstte II väärrsaaǥǥjååʹđteei Tuomas Aslak Juuso da meeraikõskksaž aaʹšši piisar Inka Saara Arttijeff.

source: Kuva: II varapuheenjohtaja Tuomas Aslak Juuso aloitti alkuperäiskansojen sopeutumiseen ja ilmastonmuutokseen liittyvän tapahtuman joikaamalla.
sms: Lââʹssteâđ

source: Lisätietoja
sms: Tuomas Aslak Juuso, II väärrsaaǥǥjååʹđteei tuomas.juuso@samediggi.fi teʹl. 040 187 1331
